<?php
/**
 * Created by PhpStorm.
 * User: Cherepanov
 * Date: 16.01.2019
 * Time: 12:43
 */

/*
 *
 * TODO написать документацию
 * •	Установка плагина
 * •	Создание карточки животного
 * •	Вывод фильтра
 *     o	Хуки фильтра
 *  •Стилизация карточки животного в фильтре
 *      o	События (хуки)
 *      o	CSS-стилизация
 *      o	События карточки питомца
 * •	Событие вывода целевых кнопок
 * •	Создание шаблона страницы для вывода списка животных
 *      o	Событие (хук)
 * •	События (хуки) шаблона вывода списка животных
 */