Repository: xakplant/zoospas
Catalog: languages/zoospas-*.po
Languages: ru_ru

source: Pet
ru_ru: Животное

source: Pets
ru_ru: Животные

source: Add Pet
ru_ru: Добавить животное

source: Addition Pet
ru_ru: Добавенное животное

source: Edit Pet
ru_ru: Редактировать животное

source: New Pet
ru_ru: Новое животное

source: View Pet
ru_ru: Посмотреть животное

source: Search Pet
ru_ru: Найти животное

source: Pets no found
ru_ru: Животные не найдены

source: Pets no found in trash
ru_ru: Карточка животного не найдено в корзине

source: Parent of Pets
ru_ru: Родитель животного

source: Age
ru_ru: Возраст

source: Put pet age
ru_ru: Введите возраст животного

source: Sex
ru_ru: Пол

source: Put pet sex
ru_ru: Введите пол животного

source: Type
ru_ru: Тип

source: Put pet type
ru_ru: Введите тип животного

source: Size
ru_ru: Размер

source: Put pet size
ru_ru: Введите размер животного

source: Email
ru_ru: Электронная почта

source: Phone number
ru_ru: Телефонный номер

source: Previous page
ru_ru: Предыдущая страница

source: Next page
ru_ru: следующая страница

source: Not Found
ru_ru: Нет результатов

source: Zoospas
ru_ru: Зооспас

source: Add pet
ru_ru: Добавить животное

source: Admin Panel
ru_ru: Настройки

source: Support
ru_ru: Поддержка

source: Documentation
ru_ru: Документация

source: Left button text
ru_ru: текст первой кнопки

source: Left button class
ru_ru: Класс первой кнопки

source: Left button link
ru_ru: ссылка первой кнопки

source: Left button html id
ru_ru: id первой кнопки

source: Right button text
ru_ru: Текст второй кнопки

source: Right button class
ru_ru: Класс второй кнопки

source: Right button link
ru_ru: Ссылка второй кнопки

source: Right button html id
ru_ru: html id второй кнопки

source: Email for form
ru_ru: Электронная почта для формы

source: Form html class
ru_ru: Класс (css) формы

source: Button text
ru_ru: Текст кнопки

source: Button class
ru_ru: Класс кнопки

source: Button html id
ru_ru: html id кнопки

source: Button link
ru_ru: Ссылка

source: JS
ru_ru: JavaScript

source: Email send
ru_ru: Письмо отправлено

source: Email not send
ru_ru: Письмо не отправлено

source: Add Email
ru_ru: Введите электронную почту

source: Add Phone
ru_ru: Введите телефон

source: send
ru_ru: отправить

source: Edit
ru_ru: Редактировать

source: Type of pets
ru_ru: Тип животного

source: Select
ru_ru: Выбрать

source: Zoospas project for Hakaton
ru_ru: Зооспас - проект для хакатона

source: ANIT
ru_ru: АНИТ

source: Cat
ru_ru: Кот

source: Dog
ru_ru: Собака

source: Other
ru_ru: Другие

source: Male
ru_ru: Мужской

source: Famale
ru_ru: Женский

source: Shelter the animal
ru_ru: Приютить животное

source: Financial help
ru_ru: Финансовая помощь

source: Volunteer
ru_ru: Волонтёрство

source: Pet type
ru_ru: Тип животного
